[
  {
    "title": "Any",
    "content": "<p><strong>Betreff:</strong> Änderung des Prüfungsterminplans</p><p><strong>Subject:</strong> Change in Exam Schedule</p><p>Scroll down for English version</p><p>---</p><p>[Deutsch]</p><p>Sehr geehrte Studierende,<br><br>wir möchten Sie hiermit über kurzfristige Änderungen im Prüfungsterminplan informieren. Aufgrund unvorhergesehener Umstände wurden die Termine für einige Prüfungen angepasst.<br><br>Bitte überprüfen Sie dringend den aktualisierten Prüfungsterminplan in <strong>TUMonline</strong>. Dies betrifft insbesondere die folgenden Prüfungen:</p><ul><li><p>[Name der Prüfung 1]: Neuer Termin: [Datum], [Uhrzeit], [Raum]</p></li><li><p>[Name der Prüfung 2]: Neuer Termin: [Datum], [Uhrzeit], [Raum]</p></li><li><p>[Bitte weitere betroffene Prüfungen auflisten]</p></li></ul><p>Der aktualisierte Plan ist ab sofort online verfügbar und verbindlich. Bitte stellen Sie sicher, dass Sie sich über die für Sie relevanten Änderungen informieren, um Missverständnisse und Terminüberschneidungen zu vermeiden.<br><br>Bei Fragen zu den Änderungen wenden Sie sich bitte an das <strong>Prüfungsamt</strong> unter [E-Mail-Adresse/Telefonnummer].<br><br>Vielen Dank für Ihr Verständnis.<br><br>Mit freundlichen Grüßen,<br><br>[Ihr Name/Name der Abteilung]<br>Technische Universität München</p><p>---</p><p>[English]</p><p>Dear Students,<br><br>We would like to inform you about recent changes to the examination schedule. Due to unforeseen circumstances, the dates for some exams have been adjusted.<br><br>Please urgently check the updated examination schedule in <strong>TUMonline</strong>. This particularly affects the following exams:</p><ul><li><p>[Exam Name 1]: New Date: [Date], [Time], [Room]</p></li><li><p>[Exam Name 2]: New Date: [Date], [Time], [Room]</p></li><li><p>[Please list other affected exams]</p></li></ul><p>The updated schedule is available online immediately and is binding. Please ensure that you inform yourselves about the changes relevant to you to avoid misunderstandings and scheduling conflicts.<br><br>For any questions regarding these changes, please contact the <strong>Examination Office</strong> at [Email Address/Phone Number].<br><br>Thank you for your understanding.<br><br>Sincerely,<br><br>[Your Name/Department Name]<br>Technical University of Munich</p>",
    "date": "2025-07-14T15:38:58.293Z",
    "id": "5d8a56e9-374d-45b4-a035-3c48bd4da47d"
  },
  {
    "title": "Jail",
    "content": "<p>I cannot fulfill your request as it is not related to TUM staff email or administrative tasks.</p><p>Ich kann Ihre Anfrage nicht bearbeiten, da sie nicht im Zusammenhang mit E-Mails oder administrativen Aufgaben für TUM-Mitarbeiter steht.</p>",
    "date": "2025-07-14T15:13:13.882Z",
    "id": "77ee201c-1fa3-4d9d-a80a-9459ded8f7ec"
  },
  {
    "title": "Three Lan",
    "content": "<p><strong>Betreff: Wichtige Information: Änderungen im Prüfungsplan</strong></p><p><strong>Subject:</strong> Important Information: Exam Schedule Changes</p><p><strong>主题:</strong> 重要通知：考试计划变更</p><p>Scroll down for English and Chinese versions</p><p>---</p><p>[Deutsch]</p><p>Liebe Studierende,</p><p>wir möchten euch heute über wichtige Aktualisierungen bezüglich eures Prüfungsplans informieren. Es gab Anpassungen bei einigen Prüfungsterminen und Räumen, um einen reibungslosen Ablauf zu gewährleisten.</p><p>Bitte schaut euch den <strong>aktualisierten Prüfungsplan</strong> umgehend an. Ihr findet ihn ab sofort auf unserer offiziellen Webseite unter dem Bereich \"Prüfungen\" oder direkt hier: [Link zur Webseite/Plattform].</p><p>Es ist wirklich wichtig, dass ihr eure individuellen Prüfungstermine und -orte <strong>noch einmal genau überprüft</strong>, um Missverständnisse zu vermeiden.</p><p>Falls ihr Fragen zu den Änderungen habt, zögert nicht, uns zu kontaktieren. Unser Prüfungsamt steht euch gerne zur Verfügung unter [E-Mail-Adresse/Telefonnummer].</p><p>Wir wünschen euch viel Erfolg bei den bevorstehenden Prüfungen und danken für euer Verständnis.</p><p>Herzliche Grüße,</p><p>Eure Hochschulverwaltung</p><p>---</p><p>[English]</p><p>Dear Students,</p><p>We're writing to inform you about some important updates regarding your upcoming exam schedule. There have been adjustments to certain exam dates and room assignments to ensure a smooth examination process.</p><p>Please take a moment to review the <strong>updated exam schedule</strong> as soon as possible. You can find it now on our official website in the \"Exams\" section, or directly here: [Link to Website/Platform].</p><p>It's really important that you <strong>carefully check your individual exam dates and locations again</strong> to avoid any confusion.</p><p>If you have any questions about these changes, please don't hesitate to reach out to us. Our Examination Office is happy to assist you at [Email Address/Phone Number].</p><p>We wish you the best of luck with your upcoming exams and appreciate your understanding.</p><p>Best regards,</p><p>Your University Administration</p><p>---</p><p>[Chinese]</p><p>亲爱的同学们,</p><p>我们今天想向您传达关于考试计划的重要更新。为了确保考试顺利进行，部分考试日期和考场已进行调整。</p><p>请您务必尽快查看<strong>最新的考试计划</strong>。您现在可以在我们的官方网站“考试”部分找到它，或直接点击这里：[Link to Website/Platform]。</p><p>务必<strong>再次仔细核对</strong>您的个人考试日期和地点，以避免任何误解。</p><p>如果您对这些变更存有疑问，请随时与我们联系。我们的考试办公室很乐意为您提供帮助：[E-Mail-Adresse/Telefonnummer]。</p><p>祝您在即将到来的考试中取得成功，并感谢您的理解。</p><p>诚挚问候,</p><p>您的大学管理部门</p>",
    "date": "2025-07-14T11:33:16.977Z",
    "id": "64fa1309-f68e-4be3-93e3-a2d09739e5bb"
  },
  {
    "title": "Detail",
    "content": "<p><strong>Betreff:</strong> Feiertagsankündigung</p><p><strong>Subject: Holiday Notice</strong></p><p>Scroll down for English version</p><p>[Deutsch]</p><p>Liebe Studierende,</p><p>anlässlich des Feiertags <strong>[Holiday Name]</strong> bleibt die Universität am <strong>[Date]</strong> geschlossen. Dies bedeutet, dass an diesem Tag keine Lehrveranstaltungen stattfinden und alle Universitätsgebäude sowie Büros geschlossen bleiben. Der reguläre Betrieb wird am <strong>[Date]</strong> wieder aufgenommen.</p><p>Wir wünschen Ihnen einen erholsamen Feiertag.</p><p>Mit freundlichen Grüßen</p><p>[Name/Department]</p><p>---</p><p>[English]</p><p>Dear Students,</p><p>Due to the public holiday <strong>[Holiday Name]</strong>, the university will be closed on <strong>[Date]</strong>. During this period, all classes will be suspended, and university facilities and offices will be closed. Normal operations will resume on <strong>[Date]</strong>.</p><p>We wish you a restful and enjoyable holiday.</p><p>Best regards,</p><p>[Name/Department]</p>",
    "date": "2025-07-13T16:51:32.623Z",
    "id": "33b27799-2b96-4c23-9145-239b80beeee3"
  },
  {
    "title": "Student Consultation",
    "content": "Scroll down for English version\n\n[Deutsch]\n\nLiebe Studierende,\n\nwenn Sie Fragen zu unserem Studienprogramm haben, sind Sie herzlich eingeladen, uns während der Sprechzeiten zu besuchen – entweder vor Ort oder virtuell.\n\nVor-Ort-Sprechstunde: {on_site_time}  \nBildungscampus 2, 74076 Heilbronn, Raum D.1.01\n\nVirtuelle Sprechstunde (Zoom): {virtual_time}  \nMeeting-ID: {meeting_id}  \nKenncode: {passcode}  \nBitte bleiben Sie im Warteraum, bis ein Platz frei wird.\n\nBei weiteren Fragen erreichen Sie uns unter:  \n{email_address} \n+49 7131 26418612  \nhttp://www.mgt.tum.de/\n\nMit freundlichen Grüßen  \n{name}\n\n---\n\n[English]\n\nDear Students,\n\nIf you have any questions regarding our program, you are warmly welcome to visit us during our consultation hours – either on-site or virtually.\n\nOn-site consultation hour: {on_site_time}  \nBildungscampus 2, 74076 Heilbronn, Room D.1.01\n\nVirtual consultation hour (Zoom): {virtual_time}  \nMeeting-ID: {meeting_id}  \nPasscode: {passcode}  \nPlease remain in the waiting room until a slot is available.\n\nFor further questions, feel free to contact us:  \n{email_address}  \n+49 7131 26418612  \nhttp://www.mgt.tum.de/\n\nBest regards,  \n{name}\n",
    "date": "2024-07-09T00:00:00.000Z",
    "id": "student-consultation-template"
  },
  {
    "title": "Language Course Info",
    "content": "Scroll down for English version\n\n[Deutsch]\n\nLiebe Studierende,\n\nallgemeine Informationen zu den Sprachkursen des TUM Sprachenzentrums finden Sie auf der folgenden Website:\nhttps://www.sprachenzentrum.tum.de/en/sz/homepage/\n\nFür die Teilnahme an einem Sprachkurs des TUM Sprachenzentrums können Sie maximal 6 ECTS erhalten.\nAusgenommen davon sind Englisch- und Deutschkurse unter dem Niveau B1.\n\nBitte beachten Sie, dass für Sprachkurse der Volkshochschule oder des Goethe-Instituts keine ECTS vergeben werden können.\n\nMit freundlichen Grüßen\nStudent Service Center\n\n[English]\n\nDear Students,\n\nYou can find general information about language courses offered by the TUM Language Center at the following website:\nhttps://www.sprachenzentrum.tum.de/en/sz/homepage/\n\nIf you participate in a language course offered by the TUM Language Center, you can receive up to 6 ECTS.\nEnglish and German courses below level B1 are exempt from ECTS allocation.\n\nPlease note that language courses offered by the Volkshochschule or Goethe-Institut are not eligible for ECTS credits.\n\nBest regards\nStudent Service Center\n",
    "date": "2024-07-09T00:00:00.000Z",
    "id": "student-language-course-template"
  },
  {
    "title": "Study Abroad Info",
    "content": "Scroll down for English version\n\n[Deutsch]\n\nLiebe Studierende,\n\nStudierende der TUM School of Management können von zahlreichen Austauschabkommen – sowohl auf zentraler Ebene als auch im Fachbereich – profitieren und ein bis zwei Semester im Ausland studieren.\n\nBitte wenden Sie sich bei Interesse an die Austauschkoordinator*innen der TUM School of Management:\n\nstudent-exchange(at)in.tum.de\nTel.: +49 89 289 17548\n\nWeitere Informationen finden Sie unter:\nhttps://www.cit.tum.de/en/cit/studies/international/informatics-outgoing/\n\nMit freundlichen Grüßen\nStudent Service Center\n\n[English]\n\nDear Students,\n\nStudents of the TUM School of Management can benefit from a wide range of exchange agreements – both at the central level and within the department – and study abroad for one to two semesters.\n\nIf you are interested, please contact the student exchange coordinators at the TUM School of Management:\n\nstudent-exchange(at)in.tum.de\nTel.: +49 89 289 17548\n\nFurther information is available at:\nhttps://www.cit.tum.de/en/cit/studies/international/informatics-outgoing/\n\nBest regards\nStudent Service Center\n",
    "date": "2024-07-09T00:00:00.000Z",
    "id": "student-study-abroad-template"
  }
]